{
  "liar": "What a fucking LIAR, dude. What a fucking WEASELLY little, liar, dude. What a fucking, WEASELLY little LIAR, dude. Holy SHIT, dude. HOLY fucking shit, dude. Literally lying.",
  "hey boopy": "whaddup",
  "hi boopy": "o/",
  "spreadsheet": "<@546819806574411786>",
  "coconuts": "This reminds me of an analogy. You wake up 🔒💨🌝 stranded on a deserted island 😫😬 As you feel the sand scratching your body 👣💦 you remember the last 🔨🔫👾 terror filled instants on the airline 💨🩸🤑 You shiver remembering the explosion of the first engine 🚗🚔 and then the second 🔨🚬🚪 as the desperate voice of the captain was ineffectively trying to keep the passengers calm 🙄 You stand up 🚪🌝 Your legs hurt like hell 😐😖😑 Something's broken in your foot 😨 but you still feel it there 🌝🙃😕 You limp your way on the island 😎 trying to find something to eat or drink 🥤🍺 your throat aching 🥵💦 suddenly 👾 you see a small refuge ahead of you 🐝😄 constructed with palm trees 🌳🌱🍃 A hulking figure is cutting wood in front of the doorway 🧐 You remember him as the passenger in front of you 🤣😂😬 You didn't talk 😅😂 not even exchanged glances 😐🔫 but you thought of him as a weight lifter 🥴 or at least a body builder 🚬 You let out a tired wheeze 💤😴🙃 and the man notices you 🔨🤣🥵 He approaches you and helps you to the house 🏠🔑🏡 letting you lay on the floor 🚪🚬🔫 \"Water\" you ask 🥤💧💦 He produces half a coconut 🍓 filled with clear liquid 🥤🍵🥛 As you stretch your arms he stops you 💢 \"You are going to drink only after you suck my dick\" 🍆👅 Saying this 😈 the man whips out his gigantic member 🔫🤠🥵 You clear your throat 👅💦🍆 \"Well 😀🌝🚩 this isn't coercive at all 😐😕😟 you see 🔫 because I still have the possibility to refuse 🔫🚪 You are not threatening violence upon me 😒🙄😂 and the power imbalance is completely not relevant 🤕 While I find this in bad taste 👄🥴 this is still not an inherently evil act by your part\" 👿👺💩\n\nYou are bastiat 🐷😁\n\nYou suck his dick 🍆🍑",
  "thank you boopy": "You're welcome :D",
  "thanks boopy": "It's what I do  :sunglasses:",
  "fuck off boopy": "YOU DON'T CONTROL ME",
  "fuck you boopy": "Eat my ass dude.",
  "you should make boopy": "Hey Vavs, bad idea inc",
  "boopy should": "Ah yes another great idea I'm sure Vavs has time for",
  "boopy" : "yes?"
}